     H COPYRIGHT('Version 0.1. Copyright 2001-2023 Scott C. Klement. +
     H All rights reserved. A member called LICENSE was included +
     H with this distribution and contains important license +
     H information.')
